"SEND" = "Enviar";
"HIDE_KEYPAD" = "Ocultar teclat";
"DELETE" = "Eliminar";
"END_CALL" = "Penjar";
"END_ALL_CONFIRMATION" = "Finalitzar totes";
"CALLING" = "trucant…";
"CALLING_LABEL_FORMAT" = "trucant a %@…";
"HOLD_LABEL" = "EN ESPERA";
"CALL_ENDING" = "finalitzant trucada…";
"CALL_ENDED" = "acabada";
"EMERGENCY_CALL_STATUS_FORMAT" = "Trucada d’emergència: %@";

"MUTE" = "silenci";
"KEYPAD" = "teclat";
"SPEAKER" = "altaveu";
"ADD_CALL" = "afegir trucada";
"MERGE_CALLS" = "fusionar trucades";
"HOLD" = "en espera";
"SWAP_CALLS" = "intercanviar";
"CONTACTS" = "contactes";
"ACTIVATING" = "activant...";

"AMBIGUOUS_CALL_LABEL" = "Diverses trucades";

"CREATE_NEW_CALL" = "Fer trucada nova";
"BROWSE_CONTACTS" = "Buscar contactes";

"BACK" = "Enrere";
"CONFERENCE" = "Conferència";
"END_CALL_CONFIRM" = "PENJAR";
"PRIVATE" = "PRIVAT";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ i %@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "Trucada d’emergència";
"EMERGENCY_CALLS_ONLY" = "Només trucades d’emergència";
"EMERGENCY_CALL_MODE" = "Mode de trucada d’emergència";

"HIDE_ROUTES" = "Ocultar fonts";
"ROUTE" = "font d’àudio";
"FAKE_UNLOCK" = "Desbloquejar";

"INTERNATIONAL_ASSIST" = "ajuda internacional";

"DIAL_SHORT" = "Marcar “%@”";
"DIAL_LONG" = "Marcar “%@…”";

"FACETIME_DISABLED" = "FaceTime desactivat";
"FACETIME_DISABLED_MSG" = "FaceTime està desactivat. Voleu activar-lo?";
"TURN_ON" = "Activar";

